export const analysisResult = [
  {
    'ТБ': 7000,
    '1Q24': 18500,
    '2Q24': 18000,
    '3Q24': 17500,
    '4Q24': 19000,
    'Среднее потребление:': 950,
    'Количество месяцев': 19,
    'Доступный остаток': 18500,
    'Постостаток': 8155
  },
  {
    'ТБ': 8100,
    '1Q24': 7200,
    '2Q24': 7050,
    '3Q24': 6900,
    '4Q24': 7400,
    'Среднее потребление:': 1500,
    'Количество месяцев': 4,
    'Доступный остаток': 7200,
    'Постостаток': -3145
  },
  {
    'ТБ': 1300,
    '1Q24': 5066,
    '2Q24': 4800,
    '3Q24': 4700,
    '4Q24': 5200,
    'Среднее потребление:': 729,
    'Количество месяцев': 15,
    'Доступный остаток': 5066,
    'Постостаток': -5279
  },
  {
    'ТБ': 4300,
    '1Q24': 4500,
    '2Q24': 4350,
    '3Q24': 4200,
    '4Q24': 4600,
    'Среднее потребление:': 1200,
    'Количество месяцев': 3,
    'Доступный остаток': 4500,
    'Постостаток': -5845
  },
  {
    'ТБ': 2500,
    '1Q24': 3022,
    '2Q24': 2900,
    '3Q24': 2800,
    '4Q24': 3100,
    'Среднее потребление:': 1296,
    'Количество месяцев': 2,
    'Доступный остаток': 3022,
    'Постостаток': -7323
  }
]

